export const options = [
    {
        id: 1,
        options: [
            {
                label: "Джинтропин — это сертифицированный и самый известный препарат среди гормонов роста (Соматропин). Имеет сертификат качества. Не является стероидом или половым гормоном. Не требует ПКТ (послекурсовой терапии).",
                value: "info",
                placeholder: "Что такое Джинтропин?"
            }
        ]
    },
    {
        id: 2,
        options: [
            {
                label: "Джинтропин используется для лечения дефицита гормона роста у детей и взрослых, кроме того он позволяет нарастить качественную мышечную массу без эффекта отката, сжечь жир, укрепить кости и связки, а также помогает увеличить выносливость и работоспособность, быстро восстанавливаться и даже продлить молодость.",
                value: "usage",
                placeholder: "Для чего применять гормон роста?"
            }
        ]
    },
    {
        id: 3,
        options: [
            {
                label: "Джинтропин (Соматотропин) оказывает мощное анаболическое и антикатаболическое действие, усиливает синтез белка и тормозит его распад, а также способствует снижению отложения подкожного жира и его сгоранию. Гормон роста активирует гиперплазию мышечных волокон — это увеличение количества мышечных волокон сверх генетического предела, за счет этого эффекта после отмены препарата не происходит откат.",
                value: "mechanism",
                placeholder: "Как работает Джинтропин?"
            }
        ]
    },
    {
        id: 4,
        options: [
            {
                label: "Рекомендуемый курс составляет 3 месяца, можно продлить до 6 месяцев. Стандартная дозировка может варьироваться, но обычно составляет от 2 до 5 МЕ (международных единиц) в день. Врач может корректировать дозу в зависимости от медицинских показаний и целей.",
                value: "duration",
                placeholder: "Длительность курса и дозировки"
            }
        ]
    },
    {
        id: 5,
        options: [
            {
                label: "Видимый результат будет уже после 2-3 недель использования Джинтропина.",
                value: "results",
                placeholder: "Через какое время я увижу результат?"
            }
        ]
    },
    {
        id: 6,
        options: [
            {
                label: "Ставить Джинтропин необходимо каждый день в жировую складку на животе, либо в плечо (утром натощак за 2 часа до еды или на ночь перед сном). Для вашего удобства мы записали видеоинструкцию по применению, доступную по ссылке: https://www.youtube.com/watch?v=DeAyA9HO52g",
                value: "application",
                placeholder: "Как использовать Джинтропин?"
            }
        ]
    },
    {
        id: 7,
        options: [
            {
                label: "Джинтропин необходимо хранить в холодильнике при температуре от +2 до +8°C, при таком режиме хранения сохраняется стабильность препарата на 36 месяцев. Хранение вне холодильника при комнатной температуре сокращает срок годности гормона роста до 6 месяцев.",
                value: "storage",
                placeholder: "Как хранить препарат?"
            }
        ]
    },
    {
        id: 8,
        options: [
            {
                label: "Основные побочные эффекты при использовании гормона роста: отеки, вздутие, мышечные боли, боли в суставах, гипертония. Побочные эффекты носят дозозависимый характер и исчезают в течение 2-3 дней при снижении дозировки.",
                value: "sideEffects",
                placeholder: "Какие побочные эффекты могут возникнуть?"
            }
        ]
    },
    {
        id: 9,
        options: [
            {
                label: "Купить гормон роста Джинтропин можно, оставив заявку на нашем официальном сайте jintropine.kz или связавшись с нами по телефону +7 777 288 6600. Также препарат доступен для приобретения в аптеках города Алматы: Аптека плюс (Ауэзова 175) Центральная аптека №2 (Назарбаева 91/97 угол улицы Гоголя) Аптека 84 (Толе Би 249).",
                value: "purchase",
                placeholder: "Где можно приобрести Джинтропин?"
            }
        ]
    },
    {
        id: 10,
        options: [
            {
                label: "На упаковке Джинтропина должна быть голограмма и уникальный серийный номер, чтобы убедиться в подлинности препарата: 1. Удалите фольгированную полоску с защитного стикера с уникальным номером и фиброволокнами 2. Введите 12-значный код, расположенный под полоской, в специальное окно на официальном сайте https://www.instagram.com/reel/Ct_fMWqxven/?igsh=MTg0ZXp1aDZ0cmhxNw==",
                value: "authenticity",
                placeholder: "Как проверить подлинность препарата?"
            }
        ]
    },
    {
        id: 11,
        options: [
            {
                label: "Анализы необходимы для оценки общего состояния здоровья и выявления возможных противопоказаний перед применением гормона роста. Рекомендуется пройти следующие анализы: ТТГ, Т3, Т4 свободный (гормоны щитовидной железы) Глюкоза, инсулин (уровень сахара и инсулина в крови) Онкомаркеры (по желанию): ПСА, РЭА, СА19-9 Анализы сдаются утром натощак, также желательно воздержаться от курения перед сдачей анализов.",
                value: "tests",
                placeholder: "Какие анализы сдать перед применением гормона роста?"
            }
        ]
    },
];
